@extends('layouts.app')

@section('content')
    <?php $f=3; $style='/css/info.css';?>
    <div class="con">
    <div class="info">
        <figure class="sign">
        <img src="img/31.jpg">
        <figcaption>Механик</figcaption>
        </figure>
        <p>Механик – это квалифицированный специалист с профессиональным техническим образованием. Он занимается ремонтом и обслуживанием различных технических приборов. Это могут быть как крупные производственные машины, так и бытовая техника, которую мы используем ежедневно.</p>
    </div>
    <div class="info">
        <figure class="sign">
        <img src="img/63.jpg">
        <figcaption>Нефтяник</figcaption>
        </figure>
        <p>Нефтяник - это специалист по добыче и переработке нефти. Основной и самой главной задачей любого нефтяника являются разведывательные мероприятия, направленные на поиск и освоение месторождений. Так же этот специалист проводит анализ и дает информацию о потенциале очередного места добычи полезных ископаемых.</p>
    </div>
    <div class="info">
        <figure class="sign">
        <img src="img/325.jpeg">
        <figcaption>Электрик</figcaption>
        </figure>
        <p>Электрик – это квалифицированный рабочий, который обеспечивает доступ электроэнергии в жилые и производственные здания, выполняет все виды электромонтажных работ: прокладку кабеля и укладку проводов, установку розеток, монтаж и ремонт электрических систем и оборудования.</p>
    </div>
    <div class="info">
        <figure class="sign">
        <img src="img/643.jpeg">
        <figcaption>Программист</figcaption>
        </figure>
        <p>Программист — специалист, который занимается созданием десктопных и мобильных приложений, искусственного интеллекта, игр, веб-сайтов и различных сервисов, используя языки программирования в своей работе.</p>
    </div>
    <div class="info">
        <figure class="sign">
        <img src="img/buh2023.jpg">
        <figcaption>Бухгалтер</figcaption>
        </figure>
        <p>Бухгалтер — это специалист, выполняющий ряд обязанностей и функций, связанных с учетом и контролем финансовых операций организации. Прием, проверка и регистрация первичных документов, отражающих финансовые операции компании: счета, накладные, акты, договоры, кассовые ордера и т. д.</p>
    </div>
    </div>
@endsection
